export const directionsAvailable = [
  { id: 1, title: 'Языковые', emoji: '📚' },
  { id: 2, title: 'Спортивные', emoji: '🏃' },
  { id: 3, title: 'Программирование', emoji: '💻' },
  { id: 4, title: 'Музыкальные', emoji: '🎵' },
  { id: 5, title: 'Танцевальные', emoji: '💃' },
  { id: 6, title: 'Художественные', emoji: '🎨' },
  { id: 7, title: 'Робототехника', emoji: '🤖' },
  { id: 8, title: 'Научные', emoji: '🔬' },
  { id: 9, title: 'Шахматы', emoji: '♟️' },
  { id: 10, title: 'Театральные', emoji: '🎭' },
]
